const comments = [
  {
    id: '93865093-4b70-4ba1-b5cd-f1ca39e7da90',
    userId: '050ee4d4-102e-4c86-89b9-f819e4ec53ef',
    text: 'Крутая машина я о такой мечтал в детстве',
    date: '26.05.2020'
  },
  {
    id: '0b8650f8-1d6a-448b-8470-0c4649e99489',
    userId: '21f8f50d-b23f-49d8-bdc9-d6c713ce3ac2',
    text: 'Это мой любимый кузов среди bmw',
    date: '30.01.2022'
  },
  {
    id: '682935cd-7b1c-4fa5-9a3e-0eda9a43076b',
    userId: 'a07eaf29-b8b8-4111-afa1-81ee911197a6',
    text: 'У моего отца была такая!Очень мне нравилась когда был маленьким',
    date: '16.05.2023'
  },
  {
    id: '2d13efd2-e41b-48f7-9041-68359c9e4905',
    userId: '2a4abe5b-6b91-4834-a6d0-abfc1ae1aa9b',
    text: 'У меня сейчас такая машина!Я получаю удовольствие когда мчусь на ней по трассе',
    date: '11.11.2024'
  },
  {
    id: 'e9e4dd79-d5bf-422e-88d3-f32377b3e564',
    userId: '25fa6779-e363-4f92-9339-bc6b21330103',
    text: 'Это топ машина, я коплю на такую',
    date: '17.08.2024'
  }
]

module.exports = comments;